<?php

return [
    'menu' => [
        'home' => 'Главная',
        'about' => 'О нас',
        'our_team' => 'Наша команда',
        'services' => 'Услуги',
        'contact' => 'Контакты',
    ],
    'goal' => [
        'title' => 'Успех не случайность. Вы можете начать отсюда',
        'description' => 'Мы можем помочь вам, если вы хотите получить прибыль на цифровом рынке или увеличить прибыль вашего бизнеса',

    ],
    'services' => [
        'button' => 'Услуги',
        'design' => [
            'title' => 'Дизайн логотипов и UI / UX',
            'description' => 'Мы разрабатываем креативные логотипы и удобные дизайны
',
        ],
        'web_development' => [
            'title' => 'Веб-разработка',
            'description' => 'Мы разрабатываем интерактивные, современные веб-приложение или сайты',
        ],
        'mobile_development' => [
            'title' => 'Разработка мобильных приложений',
            'description' => 'Мы создаем гибридные и нативные мобильные приложения для IOS / Android / Windows',
        ],
        'desktop_development' => [
            'title' => 'Разработка десктопных приложений',
            'description' => 'Мы разрабатываем десктопные приложения для локальных или облачных базовых систем.
',
        ],


    ],
    'about' => [
        'description' => 'Мы хотели бы написать «с 1950 года», но мы новая компания. Хотя новая компания, мы профессиональны в своем деле. Мы проектируем и разрабатываем сайты, мобильные приложения, настольные программы.',
    ],
    'our_team' => [
        'title' => 'Наша профессиональная команда',
    ],
    'skills' => [
        'software' => [
            'title' => 'Программное решение',
            'description' => 'Мы предлагаем лучшие решения для ваших нужд. Мы используем',
        ],
        'server' => [
            'title' => 'Серверные решения',
            'description' => 'В современных системах стороне сервера нужно доверять вместе с программным обеспечением. Мы используем',
        ],
        'mobile' => [
            'title' => 'Мобильное решение',
            'description' => 'Согласно статистике, большинство пользователей на цифровом рынке используют мобильные приложения. Мы используем',
        ],
    ],
    'contact' => [
        'button' => 'Связаться с нами',
        'description' => 'Если вы ищете профессионального разработчика программного обеспечения, свяжитесь с нами'
    ]

];
